TRIGGERS = (
    'тридцать первый',
    'тридцать первая',
    'тридцать первое',
)

data_set = {
    'как у тебя дела': 'passive работаю в фоне, не переживай',
    'привет': 'passive и тебе привет',
    'расскажи анекдот': 'passive Вчера помыл окна, теперь у меня рассвет на два часа раньше...',
    'работаешь': 'passive как видишь',
    'ты тут': 'passive вроде да',
    'что ты умеешь': 'passive я умею узнавать погоду, могу открыть браузер, запустить exe файл, выключить пк, отключиться, рассказать анекдот и еще тому чему ты меня научишь',
    'справка': 'passive я умею узнавать погоду, могу открыть браузер, запустить exe файл, выключить пк, отключиться, рассказать анекдот и еще тому чему ты меня научишь',

}
